Repository: bestwebsoft/restaurant-advisor-wordpress-theme
Catalog: languages/*.po
Languages: ru_ru

source: Sorry, requested post not found
ru_ru: Извините, запрашиваемая страница не найдена

source: Pages
ru_ru: Страница

source: top
ru_ru: вверх

source: Sorry, no posts were found
ru_ru: Извините, ничего не найдено

source: Comments closed
ru_ru: Комментарии запрещены

source: No comments yet
ru_ru: Здесь пока нет комментариев

source: comments
ru_ru: комментарии

source: prev comments
ru_ru: пред. комментарий

source: next comments
ru_ru: след. комментарий

source: name
ru_ru: ваше имя

source: Your Name
ru_ru: Ваше Имя

source: e-mail
ru_ru: ваш e-mail

source: Your E-mail
ru_ru: Ваш E-mail

source: comment
ru_ru: ваш комментарий

source: Your Comment
ru_ru: Ваш Комментарий

source: leave a comment
ru_ru: оставить комментарий

source: submit comment
ru_ru: подтвердить

source: Contact us
ru_ru: Напишите нам

source: Theme by
ru_ru: Тема разработана

source: Primary Menu
ru_ru: Главное Меню

source: Top Menu
ru_ru: Меню Шапки

source: Footer Menu
ru_ru: Меню Подвала

source: for header logo
ru_ru: для логотипа шапки

source: Logo
ru_ru: Логотип

source: Load the logo to your site.
ru_ru: Загрузите логотип Вашего сайта

source: Recommended sizes
ru_ru: Рекомендуемые размеры

source: for footer logo
ru_ru: для логотипа подвала

source: Theme Options
ru_ru: Настройки Темы

source: Here you can change the address and phone the site owner, and also link to reservation service . It's posible to save forms empty.
ru_ru: Здесь можно изменить адрес и телефон владельца сайта, а также ссылку на сервис бронирования. Возможно оставить формы пустыми.

source: Address
ru_ru: Адрес

source: Enter you address. E.g.
ru_ru: Введите ваш адрес. Напр.

source: Phone
ru_ru: Телефон

source: Enter you phone number. E.g.
ru_ru: Введите ваш номер телефона. Напр.

source: Reservation
ru_ru: Бронирование

source: Enter the reservation system URL. E.g.
ru_ru: Введите URL системы бронирования. Напр.

source: Enter the e-mail for feedback. E.g.
ru_ru: Введите e-mail для обратной связи. Напр.

source: Header Logo
ru_ru: Логотип Шапки

source: Footer Logo
ru_ru: Лого Подвала

source: Reservation link
ru_ru: Ссылка на страницу бронирования

source: E-mail for feedback
ru_ru: E-mail для обратной связи

source: Choose File
ru_ru: Выберите Файл

source: No file chosen
ru_ru: Файл не выбран

source: Advisor sidebar
ru_ru: Боковая колонка

source: Footer Widget
ru_ru: Виджеты Подвала

source: Advisor Recent Posts
ru_ru: Свежие Записи От Advisor

source: Widget recent posts for advisor theme
ru_ru: Виджет, показывающий свежие записи для темы Advisor

source: Recent Posts
ru_ru: Свежие Записи

source: Title:
ru_ru: Заголовок:

source: Number of posts to show:
ru_ru: Отображать записей:

source: Edit
ru_ru: Редактировать

source: Posted by
ru_ru: Опубликовано пользователем

source: Pingback:
ru_ru: Уведомление:

source: written by
ru_ru: сказано

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает модерации.

source: read more
ru_ru: продолжить чтение

source: view us on
ru_ru: мы здесь

source: reservation
ru_ru: бронирование

source: PREV
ru_ru: ПРЕД.

source: NEXT
ru_ru: СЛЕД.

source: Search Results for
ru_ru: Поиск по запросу

source: Enter search keyword
ru_ru: Введите поисковый запрос

source: prev
ru_ru: пред

source: next
ru_ru: след
